<div class="container">
  <h2 class="fw-bold text-center mb-3">Цены на услуги</h2>
  <table class="table table-sm table-hover">
    <a name="цены"></a>
    <thead>
    <tr>
      <th colspan="3" class="text-center" scope="col">Выезд и диагностика</th>
    </tr>
    </thead>
    <tbody>
    <tr>
      <td>Выезд специалиста (по городу)</td>
      <td>150</td>
    </tr>
    <tr>
      <td>Диагностика</td>
      <td><strong style="color: dodgerblue">Бесплатно</strong></td>
    </tr>

    <tr>
      <th colspan="3" class="text-center" scope="col">Системный блок</th>
    </tr>

    <tr>
      <td>Техническое обслуживание (диагностика состояния компьютера, чистка полная, смазка вентиляторов, замена термоинтерфейса CPU и видеокарты)</td>
      <td>1500 + стоимость расходников</td>
    </tr>

    <tr>
      <td>Смазка вентиляторов (1 штука)</td>
      <td>70</td>
    </tr>

    <tr>
      <td>Замена термоинтерфейса CPU</td>
      <td>600</td>
    </tr>

    <tr>
      <td>Замена термоинтерфейса видеокарты + её чистка</td>
      <td>500 + стоимость расходников</td>
    </tr>

    <tr>
      <td>Чистка от пыли (c разбором блока питания)</td>
      <td>500</td>
    </tr>
    <tr>
      <td>Полная сборка системного блока</td>
      <td>1500</td>
    </tr>

    <tr>
      <td>Установка / замена блока питания</td>
      <td>250</td>
    </tr>
    <tr>
      <td>Установка носителя информации</td>
      <td>250</td>
    </tr>
    <tr>
      <td>Установка материнской платы</td>
      <td>500</td>
    </tr>
    <tr>
      <td>Установка оперативной памяти</td>
      <td>200</td>
    </tr>
    <tr>
      <td>Установка процессора</td>
      <td>500</td>
    </tr>
    <tr>
      <td>Установка видео / звуковой / сетевой платы/ TV-тюнера</td>
      <td>250</td>
    </tr>
    <tr>
      <td>Замена корпуса, переборка компьютера</td>
      <td>1500</td>
    </tr>
    <tr>
      <td>Ремонт простой (без пайки)</td>
      <td>400</td>
    </tr>
    <tr>
      <td>Ремонт с пайкой</td>
      <td>от 500</td>
    </tr>
    <tr>
      <td>Установка/замена батарейки на материнской плате</td>
      <td>300</td>
    </tr>

    <tr>
      <th colspan="3" class="text-center" scope="col">Ноутбук (моноблок)</th>
    </tr>

    <tr>
      <td>Техническое обслуживание (чистка, смазка вентиляторов, замена термопасты)</td>
      <td>от 1000</td>
    </tr>
    <tr>
      <td>Замена комплектующих с полной разборкой ноутбука</td>
      <td>1200</td>
    </tr>
    <tr>
      <td>Замена матрицы</td>
      <td>от 1000</td>
    </tr>
    <tr>
      <td>Замена со снятием крышки отсека, замена клавиатуры</td>
      <td>400</td>
    </tr>
    <tr>
      <td>Замена аккумулятора</td>
      <td>100</td>
    </tr>
    <tr>
      <td>Замена материнской платы</td>
      <td>от 1000</td>
    </tr>
    <tr>
      <td>Ремонт разъема питания, LAN и др.</td>
      <td>от 1000</td>
    </tr>
    <tr>
      <td>Установка/замена батарейки на материнской плате</td>
      <td>1200</td>
    </tr>

    <tr>
      <th colspan="3" class="text-center" scope="col">Программное обеспечение</th>
    </tr>

    <tr>
      <td>Установка ОС Windows, Linux (+драйверы, первичная настройка)</td>
      <td>900</td>
    </tr>
    <tr>
      <td>Установка ОС Windows, Linux (без настройки)</td>
      <td>600</td>
    </tr>
    <tr>
      <td>Установка Microsoft Office</td>
      <td>300</td>
    </tr>
    <tr>
      <td>Снятия пароля с операционной системы</td>
      <td>400</td>
    </tr>
    <tr>
      <td>Программная чистка</td>
      <td>200</td>
    </tr>
    <tr>
      <td>Установка, восстановление, обновление BIOS</td>
      <td>1200</td>
    </tr>

    <tr>
      <th colspan="3" class="text-center" scope="col">Работа с данныыми</th>
    </tr>

    <tr>
      <td>Копирование информации с одного носителя на другой, за 1 Гб</td>
      <td>30</td>
    </tr>
    <tr>
      <td>Восстановление данных</td>
      <td>от 400</td>
    <tr>
      <td>Восстановление логической структуры жесткого диска</td>
      <td>500</td>
    </tr>
    <tr>
      <td>Восстановление носителей информации</td>
      <td>от 400</td>
    </tr>

    <tr>
      <th colspan="3" class="text-center" scope="col">Настройка интернета</th>
    </tr>

    <tr>
      <td>Настройка роутера</td>
      <td>500</td>
    </tr>
    <tr>
      <td>Обжим сетевого кабеля</td>
      <td>50</td>
    </tr>

    </tbody>

  </table>

</div>